[
  "templater-obsidian",
  "obsidian-icon-folder",
  "dataview",
  "cmdr",
  "homepage",
  "obsidian-meta-bind-plugin",
  "data-cards",
  "obsidian-leaflet-plugin",
  "chronos",
  "file-explorer-plus",
  "calendarium",
  "obsidian-git"
]